<template>
	<div class="aboutContainer">
		<div class="wrap">
		    <myheader></myheader>
		    <div class="wrap_div">
		        <div class="list">
		            <ul>
		                <li>
	                        <a name="about" href="/about">关于我们</a>
	                        <div class="list_li_div"></div>
	                    </li>
	                    <li>
	                        <a name="statement" href="/statement">免责声明</a>
	                        <div class="list_li_div"></div>
	                    </li>
	                    <li>
	                        <a name="Sign" href="/system">签约流程</a>
	                        <div class="list_li_div"></div>
	                    </li>
	                    <li>
	                        <a name="system" href="/sign">签约制度</a>
	                        <div class="list_li_div"></div>
	                    </li>
	                    <li>
	                        <a name="Submission" href="/submission">投稿须知</a>
	                        <div class="list_li_div"></div>
	                    </li>
	                    <li>
	                        <a name="welfare" href="/aboutWelfare">作者福利</a>
	                        <div class="list_li_div"></div>
	                    </li>
	                    <li>
	                        <a name="welfare" href="/welfare1" class="active">交易须知</a>
	                        <div class="list_li_div activeTow"></div>
	                    </li>
		            </ul>
		        </div>
		        <div class="contextWrap">
	                <div class="contextTitle">
	                    <div>交易须知</div>
	                </div>
	                <div class="context">
		                    <div id="author">
				                <h3>QC轻小说约稿功能相关规定及处理方案</h3>
				                <ul>
				                    <li>
				                        <h4 style="font-size: 16px;">一、违规处理办法</h4>
				                        <p>网站用户在使用约稿功能时，如出现以下行为，一经发现，约稿功能有权对其账号进行警告、冻结或封停处理：</p>
				                        <ul>
				                            <li>1.发布广告/垃圾信息：指用户发布与企划要求无关，对企划完成没有帮助的信息的行为；</li>
				                            <li>2.发布含有联系方式的信息：指用户发布含有联系方式（包括但不限于QQ、电话号码、邮箱、网址等信息）的行为；</li>
				                            <li>3.发布敏感信息：指用户发布法律、法规、行政规章禁止发布的信息或违背社会公序良俗的信息的行为；</li>
				                            <li>4.发布违规企划：指用户发布包含以下情形的企划的行为</li>
				                            <li>5.线下交易：指企划方通过约稿功能找到画师后，引导其通过约稿功能以外的渠道进行约稿的行为；</li>
				                            <li>6.盗用他人作品：指画师将他人的作品上传至自己的作品集进行展示的行为；</li>
				                            <li>7.抄袭他人作品：指画师参加企划后，以抄袭、剽窃等方式完成稿件的行为；</li>
				                            <li>8.虚假交易：指画师与企划方联合，通过虚假约稿交易提高好评率、作品完成率等指标的行为；</li>
				                            <li>9.污蔑他人：指用户自己或利用他人，通过捏造、散布不实言论等不正当手段，对其他用户进行恶意诋毁、贬低，辱骂等行为；</li>
				                            <li>10.恶意举报：指用户自己或利用他人，对竞争对手的正常信息（包括但不限于企划、应征、评价、作品集等），在短时间内进行多次举报，严重妨碍其它用户正常约稿交易的行为；</li>
				                            <li>11.骗取他人财物：指用户通过约稿功能以非法获利为目的，通过盗号、敲诈等违法行为，非法获取他人财物，侵犯他人财产权的行为；</li>
				                            <li>12.其他违规行为：其他约稿功能认为违反了相关规定的行为；</li>
				                        </ul>
				                        <p>对出现以上行为的用户，其他用户可对其进行举报，约稿功能将按照规定对其进行处理。用户举报他人时应客观公正，对多次进行恶意举报的用户，将按本办法第（十）条处理。</p>
				                    </li>
				                    <li>
				                        <h4 style="font-size: 16px;">二、交易纠纷处理办法</h4>
				                        <p>对约稿交易因故需要终止的情况，可由企划方与画师自行协商解决方案及退款金额，若协商无法达成一致，可要求约稿功能介入纠纷申诉，或通过其他国家承认的申诉机构及司法途径解决存在的争议。约稿交易双方中任意一方要求约稿功能介入纠纷申诉的，约稿功能即有权根据米画师《违规及纠纷处理办法》对所存在的争议进行判断及处理。</p>
				                    </li>
				                    <li>
				                        <h4 style="font-size: 16px;">交易申诉基本原则：</h4>
				                        <p>1、企划方在未得到画师许可的情况下无权使用该画师在相应企划中提交的任何稿件（包括设计方案、素材、进度稿件及最终稿件）；</p>
				                        <p>2、因画师原因导致企划无法完成的情况，企划方无需向画师支付全部稿酬，企划方可提出“退款申请”并要求退款全部或部分该笔交易预支付的保证金</p>
				                        <p>3、因企划方原因导致企划无法完成的情况，企划方应向画师支付已通过的检查点所对应的保证金，画师可提出“退出申请”并要求全部或部分企划方已为该位画师支付的保证金。画师如认为自身劳动超过已通过的检查点的涵盖范围，可申请要求追加支付下一个检查点所对应保证金。</p>
				                    </li>
				                    <li>
				                        <h4 style="font-size: 16px;">申诉依据/定责标准：</h4>
				                        <p>1、因画师原因导致企划无法完成的情况：</p>
				                        <ul>
				                            <li>A、画师因伤病、私事等私人原因，无法继续创作；</li>
				                            <li>B、对企划方合理的修改要求，画师拒绝按照企划方要求修改；</li>
				                            <li>C、画师无理向企划方要求追加稿酬，或以其他形式索取额外利益，被拒绝后放弃继续创作；</li>
				                            <li>D、画师个人能力不足，作品水平无法达到企划方最初要求；</li>
				                            <li>E、画师所交付的稿件存在知识产权瑕疵，包括但不限于涉嫌改编、剽窃、抄袭或存在其他侵犯第三方知识产权的行为；</li>
				                            <li>F、画师未在企划方设定的（或与企划方另行约定的）截稿日期内，提交通过企划方审核的最终稿件;</li>
				                            <li>G、其他约稿功能认定为因画师原因导致企划无法完成的情况。</li>
				                        </ul>
				                        <p>2、因企划方原因导致企划无法完成的情况：</p>
				                        <ul>
				                            <li>A、企划方在画师创作过程中，向其提出如下不合理要求导致画师拒绝或无法继续创作：</li>
				                            <li>B、企划方在画师进度稿件审核通过后，拒绝为画师支付下一阶段保证金；</li>
				                            <li>C、企划方在画师提交进度稿件（或最终稿件）后，超过7天未通过任何沟通途径与画师进行沟通或反馈；</li>
				                            <li>D、企划方因单方面原因，主动提出终止合作；</li>
				                            <li>E、其他约稿功能认定为因企划方原因导致企划无法完成的情况。</li>
				                        </ul>
				                    </li>
				                    <li>
				                        <h4 style="font-size: 16px;">交易申诉流程：</h4>
				                        <p>1、申请终止合作</p>
				                        <ul>
				                            <li>（1）由企划方提出终止合作的情况，企划方可进入工作板找到相应画师信息栏，点击“申请退款”；由画师提出终止合作的情况，画师可进入工作板，点击“退出企划”。</li>
				                            <li>（2）提出方应按要求填写表单并提交申请，等待被申请方进行处理。其中，企划方（截至退款申请之时）已交纳的保证金为双方可申请的退款金额上限。</li>
				                        </ul>
				                        <p>2、申请交易申诉</p>
				                        <ul>
				                            <li>（1）如果交易双方已经自行协商达成共识，可由被申请方点击“同意申请”，本网站将按申请内容自动进行处理；若交易双方就最终稿件（或进度稿件）的归属或退款金额等问题未能达成一致，且该申请符合申诉受理条件，可点击“申请申诉”按钮，申请本网站介入纠纷申诉。</li>
				                            <li>（2）申请申诉需要提供具体原因及相关凭证，包括但不限于交易双方站内聊天记录、完成图效果展示、稿件制作图层、最终作品的源文件等其他申诉需要提供的证据资料。</li>
				                        </ul>
				                        <p>3、网站介入申诉</p>
				                        <ul>
				                            <li>（1）申请申诉后，本网站将在5个工作日内派遣客服人员对交易双方进行调查取证。交易双方可在此期间内，在退款/退出申请页面继续提交相关截图及其他有关证据资料。</li>
				                            <li>（2）本网站只视站内聊天记录、稿件箱内文件及站内交易凭证为最有效证据，本网站将根据交易双方提供的有效证据进行申诉，并具有单方判断证据的效力。</li>
				                        </ul>
				                        <p>4、中止申诉</p>
				                        <ul>
				                            <li>（1）若交易双方在纠纷申诉过程中，经过协商达成一致，可由被申请方点击“同意申请”，纠纷申诉将终止，网站将按申请内容自动进行处理。</li>
				                            <li>（2）若交易双方中的申请方，在纠纷申诉过程中，撤销该退款/退出申请，则纠纷申诉将中止，进行中的调查取证工作亦将全部中止；如双方中任一方再次提出退款/退出申请，且再次点击“申请申诉”按钮，该交易将再次进入纠纷申诉流程，本网站将根据最新提交的申请内容进行调查取证。</li>
				                        </ul>
				                        <p>5、通知申诉结果</p>
				                        <ul>
				                            <li>（1）若交易双方在纠纷申诉过程中，经过协商达成一致，可由被申请方点击“同意申请”，纠纷申诉将终止，网站将按申请内容自动进行处理。</li>
				                            <li>（2）若交易双方中的申请方，在纠纷申诉过程中，撤销该退款/退出申请，则纠纷申诉将中止，进行中的调查取证工作亦将全部中止；如双方中任一方再次提出退款/退出申请，且再次点击“申请申诉”按钮，该交易将再次进入纠纷申诉流程，本网站将根据最新提交的申请内容进行调查取证。</li>
				                        </ul>
				                        <p>6、其他</p>
				                        <ul>
				                            <li>（1）若交易双方或其中一方不认同本网站的纠纷申诉处理结果，可选择递交司法机关或其他国家承认的申诉机构，利用司法途径解决存在的争议。</li>
				                            <li>（2）如交易双方或其中一方选择确认进入司法程序，应当及时通知本网站并提供司法机关或公安机关的案件受理凭证，本网站将根据生效法律文书，履行义务配合双方提供交易过程中产生的所有凭证。逾期未提供受理凭证的，本网站有权恢复网站交易申诉处理程序。</li>
				                        </ul>
				                        <p>存在以下行为的用户不符合约稿功能介入纠纷申诉的条件，本网站将不予受理：</p>
				                        <ul>
				                            <li>1、交易双方未使用本网站进行交易，或无法提供有效的站内交易凭证；</li>
				                            <li>2、交易双方无法提供有效的聊天记录；</li>
				                            <li>3、交易双方未在本网站交易总时长内，提出针对本次交易的申诉申请；</li>
				                            <li>4、交易双方在使用本网站过程中，存在不遵守平台相关规则的行为；</li>
				                            <li>5、交易双方已递交相关司法机构处理，或该纠纷已进入司法程序；</li>
				                            <li>6、其他本网站认定不符合介入纠纷申诉的情况。</li>
				                        </ul>
				                        <p>交易双方需受本协议其他组成部分及本网站公示各项规则共同约束。</p>
				                        <h4 style="font-size: 16px;">三、有限责任</h4>
				                        <p>您了解并同意，平台及其关联公司并非司法机构，仅能以普通或非专业人员的知识水平标准对您提交的证据材料进行鉴别，平台及其关联公司对交易纠纷的调处完全是基于您的委托，平台及其关联公司无法保证交易纠纷处理结果符合您的期望，也不对交易纠纷调处结果及保证金、履约担保金赔付决定承担任何责任。您应保证您提交的证据材料的真实性、合法性，并承担您或雇主提供的信息、数据不实的风险和责任。如您因此遭受损失，您同意自行向受益人索赔。</p>
				                    </li>
				                </ul>
				            </div>
	                </div>
	            </div>
		    </div>
		    <myfooter></myfooter>
		</div>
    </div>
</template>

<script>
import Header from '~/components/Header'	
import PathList from '~/components/conf'
import appPathList from '~/components/conf-app'
import SZXJ from '~/components/vueHttp'
import Alert from '~/components/Alert'
import axios from 'axios'
import Footer from '~/components/Footer'
export default {
	components:{
		'alert': Alert,
		'myheader':Header,
		'myfooter':Footer
	},
	asyncData:function(){
		return {}
	},
	data : function() {
		return {}
	},
    mounted: function () { // ready -->
	  this.$nextTick(function () {})
	},
	methods: {},
	head: function(){
		return{
			title: '签约流程-QC轻小说',
	    	meta: [
			    { charset: 'UTF-8' },
			    { name: 'viewport', content: 'width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0' },
				  { name: 'format-detection', content: 'telephone=no' },
				  { name: 'apple-touch-fullscreen', content: 'yes' },
				  { name: 'apple-mobile-web-app-capable', content: 'yes' },
				  { name: 'apple-mobile-web-app-status-bar-style', content: 'default' },
				  { name: 'keywords', content: 'QC,QCACG,QC轻小说,轻小说,轻文,原创轻小说,轻小说投稿' },
				  { name: 'description', content: 'QC原创轻小说，一个在二次元盛起的魔法圣殿，拥有魔幻与神奇色彩，为二次元提供轻小说投稿与画师约稿相结合的平台。加入我们，接受契约，用轻松奇幻的文字留下你心中的故事。 ' },
				  { name: 'baidu_union_verify', content: '1dbb2d68c26ba734e502097619803d73' }
			],
			link: [
		    	{ rel: 'stylesheet', href: '/css/main.css' },
		    	{ rel: 'stylesheet', href: '/css/headerOrFooter.css' },
		    	{ rel: 'stylesheet', href: '/css/about.css' },
	  		]
	  	}
	}
}
</script>

<style scoped>
</style>